{
    "GroupID": null,
    "NoteList": [
        {
            "Title": "VISA",
            "CTitle": "簽證",
            "Desc": "一‧持台灣護照出入境日本免簽證，但護照有效期限需在６個月以上且護照尚須載有中華民國身分證字號；持外國護照者需注意是否需日簽。<br>二‧從台灣出發，持他國護照自日本返台者，需持有以下附件證明，以備日本航空公司櫃台及台灣海關入關查驗(二擇一)：<br>    1.台灣居留證或台灣入境簽證<br>    2.預定自台灣返回他國之機票<br>    (例：從台灣出發，持美國護照前往日本者，自日本出境回台灣時，在日本航空公司櫃台辦理check in手續，以及台灣海關入關時，需出示台灣居留證或台灣護照，或從台灣返回美國之機票以備查驗。)<br>三‧新申請為雙重國籍者，首次出國需持台灣護照出國。<br>四．為避免出國當天出現無法出境的情況，在此特別請您務必再次檢查、確認您的護照。<br>五．若您是現役軍人身份→出國必須蓋兩種章：<br>    ◎【持照人出國應經核准】。<br>    ◎【 年 月 日之前同意出國 字第 號核准】。<br>    若您是役男者→出國前必須前往戶籍所在地之鄉鎮市區公所兵役科(課)蓋兩種章：<br>    ◎【持照人出國應經核准尚未履行兵役義務】。<br>    ◎【役男出國核准 年 月 日前一次有效 縣 市公所】<br>六．接近役齡男子者→出國前必須前往戶籍所在地之鄉鎮市區公所兵役科(課)一種章，即為【尚未履行兵役義務】。<br>七．雙重國籍者→進出中華民國國境，須使用同一本護照進、出國境。<br>八．役男是指年滿18歲至服兵役前，接近役齡是指年滿16歲至18歲。<br>九．本行程所載之簽證相關規定，對象均為持中華民國護照之旅客，若貴客持他國護照，請先自行查明相關規定，報名時並請告知您的服務人員。<br>十．日本新入境審查手續將於本（96）年11月20日起實施，前往日本旅客入境時需提供本人指紋和拍攝臉部照片並接受入境審查官之審查，拒絕配合者將不獲准入境，敬請瞭解。<br><br>★依航空公司之規定，每人可免費托運一件２０公斤內之行李，指甲刀、剪刀等刀具類，請置放於大行李箱，請勿置放貴重值錢之物品及相機等易受損之物件於欲托運之行李內。建議除托運行李外，另帶一件手提行李，以便置放隨身貴重物品等。因飛航安全問題，目前航空公司要求旅客個別托運自己的行李，請依領隊說明至指定櫃檯托運（乳液狀物品若帶上飛機，每瓶只能100CC，且需置放在透明夾鍊袋內，建議置放於拖運行李中就沒限制；若要攜帶手機及電器用品的鋰電池，請置放於隨身包包中，不能置放於托運行李中）。<br><br><br><br><br><br><br><br><br><br><br><br>"
        },
        {
            "Title": "SERVICE",
            "CTitle": "小費",
            "Desc": "<br>　＃全程不須小費＃"
        },
        {
            "Title": "TEL",
            "CTitle": "電話",
            "Desc": "測試測試<br>測試測試<br>測試測試<br>測試測試"
        }
    ],
    "LeaveTeamReg": "【中華航空公司】<br><br> 一. A．高北高接駁(高雄/中正/高雄)(2013/08/01～)<br>        每段單程TWD1000(高雄/中正/高雄) <br>         (以上價格需以能接駁為主)<br>     ◆ 2016/07/1~2016/08/24    每段單程TWD2000(高雄/中正/高雄)<br>                                                    <br> 二. 脫隊延回<br>     １．不可脫隊延回，脫隊延回請用個人票處理 。<br><br> 三. 團體加價升等商務艙：1.東京/單程TWD6000 大阪/福岡   單程TWD4000<br>                           東京/大阪(高雄來回)          單程TWD4000 <br>                         2.名古屋/宮崎/鹿兒島/高松/廣島 單程TWD3000<br>                         3.富山/靜岡                    單程TWD2500<br>                         4.千歲 (台北來回)              單程TWD2500 <br>                           千歲 (高雄來回)              單程TWD3000 <br><br> 四. 其他<br>     １．嬰兒之定義為回程未滿兩歲者，若去程未滿兩歲而回程滿兩歲，不適用嬰兒價錢須另外詢價，請洽您的業務，謝謝。<br><br>※2016年7月1日~7月11日出發之團體，機票一經開立後不得辦理退票。<br>※團體票無預先劃位，亦無法指定，座位安排係由航空公司調度，同行者座位不一定能相鄰，敬請見諒！",
    "SafeReg": "為了您在本次旅遊途中本身的安全，我們特別請您遵守下列事項，這是我們應盡告知的責任，也是保障您的權益。<br>一般安全守則：<br>1. 搭乘飛機時，請隨時扣緊安全帶，以免亂流影響安全。<br>2. 貴重物品請託放至飯店保險箱。<br>3. 住宿飯店時請隨時將房門扣上安全鎖，以測安全；勿在燈上晾衣物；勿在床上吸煙，聽到警報器響, 請由緊急出口迅速離開。<br>4. 游泳池未開放時請勿擅自入池游泳，並切記勿單獨入池。<br>5. 泡溫泉大浴室時不著衣物或泳衣,請先在池外清洗乾淨後再入池內,請注意泡溫泉每次最好以15分鐘為佳,並攜伴同行.<br>6. 搭乘車時請勿任意更換座位，頭、手請勿伸出窗外，上下車時注意來車方向以免發生危險。<br>7. 夜間或自由活動時間請特別注意安全。<br>8. 時差: 日本比台灣快一小時。<br>9. 日本飯店內皆有牙膏牙刷及拖鞋,房內亦有日式和服可換穿.<br>10. 日本境內自來水冷水可生飲,熱水須用熱水壺煮沸才飲用.<br>11. 日本的行李須請客人自行提領至房間. <br>12. 切勿在公共場合露財，購物時也勿當眾清數鈔票。<br>13. 遵守領隊所宣布各種場所情境下的注意事項。<br>14. 於日本一般商店購物須另加5%的消費稅。<br><br>滑雪安全守則：（資料來源－中華民國滑雪協會網站）<br>1.滑雪前<br>a.請評估自身健康狀況是否適合滑雪，如有身體不適，不應進行滑雪運動。如有心臟病、高血壓、懼高症者，不宜參與滑雪活動。 \t  <br>b.如果有情緒不穩定、心情低落、或過於亢奮，不建議參與滑雪活動。  \t <br>c.請詳細檢查滑雪器材：滑雪板、滑雪杖、固定器、脫離器、雪鞋等器材是否完好、正常。如有損壞、尺寸不合，請馬上更換。  \t <br>d.充分的暖身運動 ，可以避免運動傷害。 <br>2.滑雪中 <br>a.剛到雪場，請充分瞭解滑雪場概況，各項設施位置、開放時間、路線難度。並遵守雪場安全管理的規定及各項警示標誌。  \t <br>b.滑雪時要從簡單到困難路線、初級動作到高級動作、由慢到快循序漸進，切莫急躁，勿滑行超過自己滑雪技術的雪道。 \t <br>c.遵循教練或指導員指示，進行適合自己的滑雪技巧與滑雪區域。  \t <br>d.滑雪休息時要注意上面滑下來的人，停留時要在滑雪道邊，不要停留在雪道中間防礙他人。 \t <br>e.滑雪時不得碰撞雪道上的滑雪者，要提前避開或安全摔倒避免碰撞。 \t <br>f.在區域較大滑雪場，請提早下山，不可擅自超越雪場的界線或遠離設施，以免意外發生。並請兩人以上結伴同行，勿單獨進行滑雪活動。 \t <br>g.如自己受傷或發現他人受傷，請馬上通知教練(指導員)、或纜車服務人員、或雪場安全人員。並且不要任意移動傷者，並於上方用雪板做出警示標誌 。 \t <br>h.發現器材狀況不佳，請立即檢查，如無法修復，請停止滑雪活動。<br>i.如有身體不適，請立即停止滑雪活動，盡速返回休息地方充分休息。  \t <br>j.遇到劇烈天氣變化，請立即停止滑雪活動，盡速返回休息地方。 <br>3.滑雪後 <br>a.請依照集合時間，提前到達集合地點 。 \t <br>b.滑雪活動結束後，請做舒展緩和運動，避免運動傷害。  \t <br>c.檢查個人服裝、器材是否有遺落，進入飯店前清除器材上的冰雪 。  \t <br>d.充分休息、多喝水，再進行泡溫泉、逛街等活動。<br><br>•• 疾病檢疫 ••<br>a.出國前可上疾病管制署網站查詢國際疫情資訊，若前往流行病疫區時，請於出國前4至6週至「旅遊醫學門診」由醫師評估接種疫苗或服用藥物之需求；旅途中或返國途中如出現發燒、嘔吐、腹瀉、皮膚出疹、黃疸等症狀時，請於返國時向機場檢疫人員通報；因傳染病有潛伏期，如回國後出現上述不適症狀，應儘速就醫，並告知醫師近期旅遊史，做為診斷及治療之參考。<br>b.相關國際疫情、防治措施及全國12家旅遊醫學門診相關資訊，請參閱該局全球資訊網(http://www.cdc.gov.tw)「入出境健康管理」專區查詢，或1922（國外可撥+886-800-001922）防疫專線洽詢。",
    "ActiveNote": "室外自費活動：<br>1.雪上摩托車（初學者有指導員協助）10:00-16:00隨時不需預約。<br>>初級－3公尺約5分鐘，一人騎乘日幣1575／兩人騎乘日幣2100<br>>中級－10公尺約20分鐘，一人騎乘日幣4725／兩人騎乘日幣6300<br>>高級－15公尺約50分鐘，一人騎乘日幣8400<br>2.雪上橡皮氣墊（10:00-16:00隨時不需預約）<br>>橡皮氣墊租借費日幣700<br>3.雪上滑艇（9:00-16:00不需預約，每週三休息）<br>　全程5-10分鐘（含準備時間）<br>　>大人－日幣2100（國中生以上）<br>　>小孩－日幣1575（4歲-小學生）<br>4.狗拉雪橇（9:30-15:00須預約，每週三休息）<br>　全程15-20分鐘（含講習時間）<br>　>大人－日幣3675（國中生以上）<br>　>小孩－日幣2625（4歲-小學生）<br><br><br>室內自費活動：<br>1.自製皮製手工紀念品（營業時間需確認）<br>全程30-60分鐘不等<br>可自製零錢包、鑰匙圈及手環，費用不等介於日幣1575-3675之間。　<br>2.自製各類手工藝品（營業時間需確認）<br>全程30-120分鐘不等<br>可自製壓花玻璃、蠟燭、手繪信紙等藝術品，費用不等介於日幣500-2625之間。<br>3.自製馬鈴薯餅（營業時間需確認，須於前一天17:00前預約至少兩名以上）<br>全程60-90分鐘<br>費用日幣2625<br>4.自製各類農村麵包（13:30-16:00，須於前一天17:00前預約至少四名以上）<br>全程2-3小時不等<br>可自製麵包、餅乾、果醬等食品，費用不等一人介於日幣2100-4200之間。<br>5.自製冰淇淋（營業時間需確認，須於前一天17:00前預約至少兩名以上）<br>全程約40分鐘，用北海道新鮮牛奶自製冰淇淋，一人費用日幣1575"
}
